Repository: mal359/tgif
Catalog: po/*/*.po
Languages: de

source: Add Object Shadow
de: Objektschatten hinzufügen

source: Remove Object Shadow
de: Objektschatten entfernen

source: Set Object Shadow Color...
de: Wähle Farbe des Objektschattens ...

source: Set Object Shadow Offsets...
de: Wähle den Objektschattenversatz

source: Portrait
de: Hochformat

source: Landscape
de: Querformat

source: Roman
de: Regulär

source: Bold
de: Fett

source: Italic
de: Kursiv

source: BoldItalic
de: Fett Kursiv

source: Left
de: Linksbündig

source: Center
de: Zentriert

source: Right
de: Rechtsbündig

source: No Underline
de: Nicht unterstrichen

source: Underline
de: Unterstrichen

source: No Overline
de: Kein Oberstrich

source: Overline
de: Oberstrich

source: Next Page
de: Nächste Seite

source: Prev Page
de: Vorige Seite

source: Goto Page...
de: Gehe zur Seite ...

source: Name Pages...
de: Benenne Seite ...

source: Edit Page File Names...
de: Bearbeite die Seitennamen ...

source: Add Page Before...
de: Eine Seite davor einfügen ...

source: Add Page After...
de: Eine Seite dahinter einfügen ...

source: Add Page Before (Copy All)...
de: Aktuelle Seite kopieren und davor einfügen ...

source: Add Page After (Copy All)...
de: Aktuelle Seite kopieren und dahinter einfügen ...

source: Delete Current Page
de: Aktuelle Seite löschen

source: Delete Pages...
de: Seiten Löschen ...

source: Print One Page
de: Eine Seite drucken

source: Print Pages...
de: Seiten drucken ...

source: Print One File Per Page...
de: Eine Datei je Seite drucken ...

source: Specify Paper Size...
de: Papiergröße angeben ...

source: Set Paper Color...
de: Papierfarbe wählen ...

source: Toggle Page Line Shown
de: Seitenumrandung anzeigen

source: Specify Drawing Size...
de: Bildgröße angeben ...

source: Stacked Page
de: Seiten als Stapel

source: Tiled Page
de: Seiten als Kachel

source: Reduce Colors...
de: Farbenzahl reduzieren ...

source: Set Default Color Levels...
de: Standard Farbbereiche setzen ...

source: Reduce To Default Colors
de: Reduzieren auf Standardfarben

source: Default Error Diffuse
de: Fehlerverteilung zur Farbreduktion auf Standard

source: Reduce To Pixmap Colors...
de: Reduzieren auf Rastergrafikfarben ...

source: Reduce To Mobileweb Safe Colors
de: Farbreduktion auf Mobileweb-Kompatibilität (6 Stufen rgb)

source: Edge Detect
de: Kantendetektion

source: Emboss
de: Prägen

source: Spread...
de: Verteilen ...

source: Sharpen
de: Schärfen

source: Blur (3x3)
de: Verwischen (3x3)

source: Blur (5x5)
de: Verwischen (5x5)

source: Blur (7x7)
de: Verwischen (7x7)

source: Run Bggen...
de: Hintergrund erzeugen ...

source: Circular Bggen...
de: Hintergrundkreise ...

source: Simple Rect Bggen...
de: Einfacher Rechteckhintergrund ...

source: Replace Color
de: Farbe ersetzen

source: Replace Color with Transparent
de: Farbe durch transparente Farbe ersetzen

source: Flood Fill
de: Mit Farbe füllen

source: Enable Threshold-based Flood and Replace Color
de: Schwellwertbasierte Farbfüllung und Farbtausch

source: Set Flood and Replace Color Threshold
de: Setze Schwellwert für Farbfüllung und Farbtausch

source: Make Gray
de: Eingrauen

source: Brighten/Darken...
de: Aufhellen/Abdunkeln ...

source: Contrast Enhance...
de: Kontrast anheben ...

source: Gamma Correct...
de: Gammawert ändern ...

source: Change Saturation...
de: Sättigung ändern ...

source: Change Hue...
de: Farbton ändern ...

source: Invert Color
de: Farben invertieren

source: Interpolate Color...
de: Farben interpolieren ...

source: Color Balance...
de: Farbbalance ...

source: Reduce Number Of Colors
de: Farbenzahl

source: Effects
de: Effekte

source: Generate
de: Erzeugen

source: Flood Fill / Replace Colors
de: Ausfüllen / Farbwechsel

source: Regenerate Image
de: Bild regenerieren

source: Crop Image
de: Bild beschneiden

source: Get Color
de: Farbe holen

source: Create Contour
de: Kontur erzeugen

source: Subtract
de: Subtrahieren

source: Alpha Combine
de: Alpha Kombination

source: Xor Color
de: Xor-Farbverknüpfung

source: Vector Warp
de: Vektor Verkrümmung

source: Solve
de: Lösen

source: Simulate
de: Simulieren

source: Probe
de: Testen

source: Animate
de: Animieren

source: Create Thumbnails
de: Vorschau aller Objektdateien

source: Browse X Bitmap
de: Durchsuche X Bitmap

source: Browse X Pixmap
de: Durchsuche X Pixmap

source: Browse Other...
de: Durchsuche andere ...

source: Import Multipage Text File
de: Mehrseitige Textdatei importieren

source: Set Margins
de: Ränder setzen

source: Word Wrap
de: Wortumbruch

source: Screen Capture
de: Bildschirmfoto

source: Full Screen Capture
de: Bildschirmfoto (gesamt)

source: Delayed Full Screen Capture...
de: Bildschirmfoto - verzögert ...

source: Hide During Capture
de: Verstecken während der Aufnahme

source: Import...
de: Importieren ...

source: Import X Bitmap...
de: X-Bitmap importieren ...

source: Import X Pixmap...
de: X Pixmap importieren ...

source: Import EPS File...
de: EPS-Datei importieren ...

source: Import GIF File...
de: GIF-Datei importieren ...

source: Import PNG File...
de: PNG-Datei importieren ...

source: Import JPEG File...
de: JPEG-Datei importieren ...

source: Import PBM File...
de: PBM-Datei importieren ...

source: Import PGM File...
de: PGM-Datei importieren ...

source: Import PPM File...
de: PPM-Datei importieren ...

source: Import Other File...
de: Andere Datei importieren ...

source: Embed EPS File...
de: EPS-Datei einbetten ...

source: Link External JPEG File...
de: Externe JPEG-Datei verknüpfen ...

source: Auto EPS Preview Bitmap
de: Generiere automatisch EPS-Vorschau

source: Paste From File...
de: Aus Datei einfügen ...

source: Browse
de: Durchsuchen

source: Change Domain...
de: Bereich ändern ...

source: Edit Domain Paths...
de: Bereichspfade bearbeiten ...

source: Select Default Domain...
de: Standardbereich wählen ...

source: Add A Domain...
de: Bereich hinzufügen ...

source: Delete A Domain...
de: Bereich löschen ...

source: Reload Domain Info From X...
de: Bereichsinformation aus X neu laden ...

source: Export X Pixmap Deck To GIF
de: Exportiere X Pixmap nach GIF

source: Import GIF To X Pixmap Deck...
de: Importiere GIF in X Pixmap ...

source: Fake User Agent...
de: Unechtes Netzwerkprogramm ...

source: Fake Referer...
de: Unechter Verweis ...

source: New
de: Neu

source: Open...
de: Öffnen ...

source: Import
de: Importieren

source: Save
de: Speichern

source: Save New...
de: Speichern als ...

source: Save Selected As...
de: Auswahl speichern als ...

source: Save Pages As...
de: Seiten speichern als ...

source: Print
de: Drucken

source: Print/Export Format
de: Druck-/Exportformat

source: Set HTML Export Template...
de: Wähle HTML Exportvorlage ...

source: Print/Export In Color
de: Druck/Export in Farben

source: Print With Cmd...
de: Druckbefehl ...

source: Print Selected Objects
de: Drucke gewählte Objekte

source: Print Msg Buffer...
de: Drucke den Nachrichtenpuffer ...

source: Set Export Pixel Trim...
de: Wähle die Pixelreduktion beim Export ...

source: Set Template...
de: Wähle eine Vorlage ...

source: Recent Files
de: Zuletzt bearbeitete Dateien

source: Quit
de: Verlassen

source: Precise Scale...
de: Exaktes skalieren ...

source: Precise Scale Everything...
de: Alles skalieren ...

source: Precise Rotate...
de: Exaktes drehen ...

source: Restore Image Width & Height
de: Bildhöhe und -breite wiederherstellen

source: No Transform
de: Keine Transformation

source: Invert X Bitmap
de: X Bitmap invertieren

source: Cut Bit/Pixmap...
de: Bit/Pixmap ausschneiden ...

source: Break Up Bit/Pixmap...
de: Bit/Pixmap aufbrechen ...

source: Remove Transparent Pixel For Pixmap...
de: Transparente Pixel der Pixmap entfernen ...

source: Export Half Tone Bitmap
de: Exportiere Halbton-Bitmap

source: Export Threshold Bitmap
de: Exportiere Schwellwert-Bitmap

source: Set Export Bitmap Threshold...
de: Setze Schwellwert für Export-Bitmap ...

source: Update EPS
de: EPS aktualisieren

source: Set Tick Mark Size...
de: Skalenstrichgröße festlegen ...

source: Add Squares
de: Quadrate hinzufügen

source: Add Triangles
de: Dreiecke hinzufügen

source: Add Circles
de: Kreise hinzufügen

source: Add Xs
de: X-e hinzufügen

source: Add Diamonds
de: Rauten hinzufügen

source: Add Bowties
de: Schleifen hinzufügen

source: Add Inverted Triangles
de: Invertierte Dreiecke hinzufügen

source: Add Plus
de: + hinzufügen

source: Add Hour Glasses
de: Sanduhren hinzufügen

source: Delete Point
de: Punkt löschen

source: Add Point
de: Punkt hinzufügen

source: Extend Segment
de: Erweitere oder verkleinere einen Linienabschnitt

source: Convert Interpolated Spline
de: Spline-Interpolation

source: Smooth<->Hinge
de: Weich<->Kantig

source: Use Tighter Structured Splines
de: Umschaltung engere/weitere Splines

source: Convert To Bezier Curve
de: Spline in Bezier Kurve umwandeln

source: Set Segments For Convert To Bezier...
de: Lege Splines für die Bezier-Umwandlung fest ...

source: Join Poly
de: Polynome zusammenfassen

source: Cut Poly
de: Poly schneiden

source: Make Regular Polygon...
de: Reguläres Polygon erzeugen ...

source: Add Tick Marks
de: Skalenstriche hinzufügen

source: Break Up Text
de: Text aufbrechen

source: Set Text Fill Pattern Color
de: Text Füllmusterfarbe festlegen

source: Insert Right Superscript
de: Rechten Exponenten einfügen

source: Insert Right Subscript
de: Rechts tiefgestelltes Zeichen einfügen

source: Insert Left Superscript
de: Linken Exponenten einfügen

source: Insert Left Subscript
de: Links tiefgestelltes Zeichen einfügen

source: Insert Center Superscript
de: Zentrierten Exponenten einfügen

source: Insert Center Subscript
de: Zentrierten Subscript einfügen

source: Insert Symbol...
de: Sonderzeichen einfügen ...

source: Insert Hex/Octal Character...
de: Hex-/Oktalzeichen einfügen ...

source: Reset input method...
de: Eingabe zurücksetzen ...

source: Insert Thin Space...
de: Schmalen Leerraum einfügen ...

source: Insert Vertical Offset...
de: Vertikalen Versatz einfügen ...

source: Remove Vertical Offset...
de: Vertikalen Versatz entfernen ...

source: Set Script Fraction...
de: Rel. Größe hochgestellter/tiefgestellter Zeichen ...

source: Input Poly Pts
de: Eingabe der Poly-Punkte

source: Input Polygon Pts
de: Eingabe der Polygonpunkte

source: Specify An Arc...
de: Winkel angeben ...

source: Get Bounding Box
de: Bestimme die Bildgröße (Selektierte Objekte)

source: Create Rectangle From Bounding Box
de: Erzeuge Rechteck aus der Bildgröße (Bounding Box)

source: Create Oval From Bounding Box
de: Erzeuge ein Oval aus der Bildgröße (Bounding Box)

source: Create Rounded-corner Rectangle From Bounding Box
de: Erzeuge verrundetes Rechteck aus der Bildgröße (Bounding Box)

source: Create Pixmap From Selected
de: Erzeuge eine Pixmap der ausgewählten Objekte

source: Redraw
de: Neu zeichnen

source: Duplicate
de: Duplizieren

source: Delete
de: Löschen

source: Select All
de: Alles auswählen

source: Undo
de: Rückgängig machen

source: Redo
de: Wiederholen

source: Flush Undo Buffer
de: Den Rückgängig-Speicher leeren

source: Copy
de: Kopieren

source: Copy Plain Text As Object
de: Text als Objekt kopieren

source: Cut
de: Ausschneiden

source: Paste
de: Einfügen

source: Copy Double-byte (UTF-8) String
de: Kopiere einen UTF-8 String

source: Paste Double-byte (UTF-8) String
de: Füge einen UTF-8 String ein

source: Generic Object Shadow
de: Allgemeine Objektschattierung

source: Shape
de: Muster

source: Set Shape Shadow...
de: Musterschatten

source: Image Proc
de: Bildbearbeitung

source: Properties
de: Eigenschaften

source: Create Object
de: Objekt erzeugen

source: Push Current Choice
de: Push aktuelle Auswahl

source: Find Case Sensitive...
de: Suchen (Groß- Kleinschreibung beachten) ...

source: Find No Case...
de: Suchen ...

source: Find Again
de: Wieder suchen

source: ConnectPins
de: Verbinde Anschlüsse

source: Align Objects Top
de: Objekte oben ausrichten

source: Align Objects Middle
de: Objekte mittig ausrichten

source: Align Objects Bottom
de: Objekte unten ausrichten

source: Align Objects Left
de: Objekte links ausrichten

source: Align Objects Center
de: Objekte mittig ausrichten

source: Align Objects Right
de: Objekte rechts ausrichten

source: Center An End Point
de: Am Ende zentrieren

source: Size To Widest
de: Maximale Breite

source: Size To Narrowest
de: So schmal wie möglich

source: Size To Tallest
de: Maximale Länge

source: Size To Shortest
de: So kurz wie möglich

source: Size To Given Width & Height...
de: Skalieren nach gegebener Breite und Höhe ...

source: Size To Given Width...
de: Skalieren nach gegebener Breite ...

source: Size To Given Height...
de: Skalieren nach gegebener Höhe ...

source: Move Rotation Pivot To Center
de: Pivot-Drehpunkt in die Mitte verschieben

source: Move Rotation Pivot To LeftTop Corner
de: Pivot-Drehpunkt zur linken oberen Ecke verschieben

source: Move Rotation Pivot To RightTop Corner
de: Pivot-Drehpunkt zur rechten oberen Ecke verschieben

source: Move Rotation Pivot To LeftBottom Corner
de: Pivot-Drehpunkt zur linken unteren Ecke verschieben

source: Move Rotation Pivot To RightBottom Corner
de: Pivot-Drehpunkt zur rechten unteren Ecke verschieben

source: Move Rotation Pivot To Left Center
de: Pivot-Drehpunkt links mittig verschieben

source: Move Rotation Pivot To Right Center
de: Pivot-Drehpunkt rechts mittig verschieben

source: Move Rotation Pivot To Top Center
de: Pivot-Drehpunkt oben in die Mitte verschieben

source: Move Rotation Pivot To Bottom Center
de: Pivot-Drehpunkt unten in die Mitte verschieben

source: Flip Horizontal
de: Horizontal spiegeln

source: Flip Vertical
de: Vertikal spiegeln

source: Rotate Clock-Wise
de: Im Uhrzeigersinn drehen

source: Rotate Counter
de: Gegen den Uhrzeigersinn drehen

source: Set Text Rotation...
de: Textdrehung ...

source: Set Rotation Increment...
de: Drehwinkelinkrement ...

source: Rotation Pivot
de: Pivot-Drehung

source: Reset Rotation Pivot
de: Pivot-Drehung deaktivieren

source: Specify Rotation Pivot...
de: Koordinaten für die Pivot-Drehung angeben ...

source: Next Poly/Polygon Rotation Pivot
de: Pivot-Drehung an der Ecke des nächste Poly/Polygons

source: Move Rotation Pivot To Arc Center
de: Pivot-Drehung in Bogenmitte

source: Move Standard Rotation Pivot
de: Bezugspunkt der Pivot-Drehung

source: Front
de: In den Vordergrund

source: Back
de: In den Hintergrund

source: Group
de: Gruppieren

source: UnGroup
de: Auftrennen

source: Lock
de: Fixieren

source: UnLock
de: Fixierung aufheben

source: Horizontal Align
de: Horizontal ausrichten

source: Vertical Align
de: Vertikal ausrichten

source: Align Objects
de: Objekte ausrichten

source: Align Objects Direct
de: Die Objekte direkt ausrichten

source: Align To Grid
de: Am Gitter ausrichten

source: Align To Grid Direct
de: Direkt am Gitter ausrichten

source: Align To Page
de: An der Seite ausrichten

source: Align To Page Direct
de: Direkt auf die Seite ausrichten

source: More Object Alignments
de: Weitere Objektausrichtungen

source: Size Objects
de: Objektrgöße anpassen

source: Distribute Objects
de: Objekte verteilen

source: Distribute Objects Direct
de: Objekte direkt verteilen

source: Layout On Arc
de: Auf einem Bogen platzieren

source: Abut Horizontal
de: Wagerecht ausrichten

source: Abut Vertical
de: Senkrecht ausrichten

source: Flip/Rotate
de: Spiegeln/Drehen

source: Off
de: Aus

source: Jump
de: Sprung

source: Smooth
de: Weich

source: Show Bit/Pixmap
de: Zeige Bit/Pixmap

source: Show Measurement
de: Messwerte zeigen

source: Show Measurement in Tooltip
de: Messwerte im Werkzeugfenster zeigen

source: Set Measure Unit...
de: Setze Masseinheiten ...

source: Enable Right Margin
de: Rechten Rand aktivieren

source: Specify Right Margin...
de: Rechten Rand setzen ...

source: Show Menubar
de: Zeige Auswahlfenster

source: Show Choice
de: Zeige Auswahl

source: Show Status
de: Zeige Status

source: Show Mode
de: Zeige Modus

source: Show Chat
de: Zeige Chatfenster

source: Go HyperSpace In Slide Show
de: HyperSpace Modus in der Präsentation

source: Freehand Mode In Slide Show
de: Freihandzeichnen in der Präsentation

source: Next Slide
de: Nächste Folie

source: Prev Slide
de: Vorhergehende Folie

source: Color
de: Farbe

source: Exit Slide Show Mode
de: Präsentationsmodus verlassen

source: Slide Show
de: Präsentation

source: Set Slide Show Border Color...
de: Rahmenfarbe der Präsentation ...

source: Set Slide Show Window Offsets...
de: Positionsversatz der Präsentation ...

source: Visible Grid In Slide Show
de: Sichtbares Gitter bei der Präsentation

source: Zoom In
de: Vergrössern

source: Zoom Out
de: Verkleinern

source: Default Zoom
de: Standardgröße

source: Zoom Way Out
de: Vollbild

source: +Grid
de: +Gitterlinien

source: -Grid
de: -Gitterlinien

source: Visible Grid
de: Gitter sichtbar

source: Snap To Grid
de: Am Gitter ausrichten

source: Save Origin
de: Ursprung sichern

source: Scroll To Origin
de: Gehe zum Ursprung

source: Scroll Mode
de: Blättermodus

source: Zoom
de: Skalierung

source: Page Layout
de: Seitenlayout

source: Set Reduction...
de: Skalierungsfaktor setzen ...

source: Metric Grid
de: Metrisches Gitter

source: One Motion Select Move
de: Auswählen/verschieben mit einem Klick

source: Use Gray Scale
de: Verwende Graustufen

source: Use Color Layers
de: Verwende Farblayer

source: Show/Hide
de: Zeigen/Verbergen

source: Copy Properties...
de: Kopiereigenschaften ...

source: Paste Properties...
de: Einfügeeigenschaften ...

source: Save Properties...
de: Eigenschaften sichern ...

source: Restore Properties...
de: Eigenschaften wiederherstellen ...

source: Update Objects
de: Objekte aktualisieren

source: Set Selected Line Width...
de: Linienbreite auswählen ...

source: Set Selected Font Size...
de: Zeichensatzgröße auswählen ...

source: Add Color...
de: Farbe hinzufügen ...

source: Choose Color...
de: Farbe wählen ..

source: Set Edit Text Size...
de: Wähle Größe des bearbeiteten Textes ...

source: Set Alt Edit Text BgColor...
de: Wähle den Texthintergrundfarbe bei Alt Edit ...

source: Set Alt Edit Text Highlight Color...
de: Wähle Farbe des hervorgehobenen Textes bei Alt Edit ...

source: Use Alt Edit Text BgColor
de: Verwende Alt Edit Text Hintergrundfarbe

source: Font
de: Zeichensatz

source: Text Style
de: Zeichensatzstil

source: Text Size
de: Zeichensatzgröße

source: Line Dash
de: Linienstrichlierung

source: Line Style
de: Linienstil

source: Line Type
de: Linienart

source: Line Width
de: Linienbreite

source: Fill
de: Füllen

source: Pen
de: Stift

source: Transparent Pattern
de: Transparenz

source: Go Back
de: Zurück

source: Go Forward
de: Vorwärts

source: Refresh Current
de: Neuzeichnen

source: Hot List...
de: Favoriten ...

source: Add Current To Hot List
de: Aktuelles zu den Favoriten hinzufügen

source: Session History...
de: Sitzungshistorie ...

source: Hyper Space
de: Hyperraum

source: Attach Attributes
de: Eigenschaften fixieren

source: Detach Attributes
de: Eigenschaften abtrennen

source: Edit Attributes...
de: Eigenschaften bearbeiten ...

source: Show Attributes
de: Eigenschaften zeigen

source: Show Attribute Names
de: Bezeichnungen der Eigenschaften zeigen

source: Hide Attributes
de: Eigenschaften verstecken

source: Hide Attribute Names
de: Eigenschaftsbezeichnungen verstecken

source: Toggle Eq Attribute Shown...
de: Schalte Eq Attribut um ...

source: Move/Justfy An Attribute
de: Bewegen/Ausrichten einer Eigenschaft

source: Import Attributes...
de: Eigenschaften importieren ...

source: Export Attributes...
de: Eigenschaften exportieren ...

source: Attach File Attributes
de: Dateieigenschaften fixieren

source: Detach File Attributes
de: Dateieigenschaften lösen

source: Edit File Attributes...
de: Dateieigenschaften bearbeiten ...

source: Animate Send
de: Animieren Senden

source: Renumber Object IDs
de: Objektnummerierung erneuern

source: Connect Two Ports by a Wire...
de: Zwei Ein/Ausgänge mit einer Leitung verbinden ...

source: Repeat Connect Two Ports by a Wire...
de: Wiederholt zwei Ein/Ausgänge verbinden ...

source: Show Wire Signal Name
de: Zeige die Signalbezeichnung des Drahtes

source: Merge Ports with An Object
de: Verschmelze Ein/Ausgänge mit einem Objekt

source: Connect Ports to a Broadcast Wire
de: Verbinde gewählte Ein/Ausgänge mit einer Leitung

source: Clear Signal Name for a Port...
de: Lösche die Signalbezeichnung für einen Ein/Ausgang ...

source: Rename Signal Name for a Port...
de: Ändere die Signalbezeichnung für einen Ein/Ausgang ...

source: Merge With Table...
de: Mit Tabelle vereinigen ...

source: Export To Table...
de: Zur Tabelle exportieren ...

source: Make Symbolic
de: Zum Symbol machen

source: UnMake Symbolic
de: Symbol restaurieren

source: Instantiate...
de: Instanzieren ...

source: Make Iconic...
de: Zum Icon machen ...

source: UnMake Iconic
de: Icon wiederherstellen

source: Push
de: Abwärts

source: Pop
de: Aufwärts

source: Attribute
de: Eigenschaften

source: File Attribute
de: Dateieigenschaften

source: Update Symbols
de: Symbole aktualisieren

source: Save Sym In Library...
de: Symbol in Library speichern ...

source: Replace Graphic
de: Grafik austauschen

source: Domain
de: Bereich

source: Ports and Signals
de: Ein/Ausgänge und Signale

source: Table
de: Tabelle

source: Misc
de: Verschiedenes

source: Return
de: Zurück

source: Exec Cmds From File...
de: Führe Befehle aus Datei aus ...

source: Latest Release Info
de: Letzter Ausgabestand

source: About
de: Über

source: Mode
de: Modus

source: Edit Attribute In Editor
de: Bearbeite Eigenschaft im Editor

source: Edit Attribute Group In Editor
de: Bearbeite Eigenschaftsgruppe im Editor

source: Get Property
de: Hole Eigenschaft

source: Peek Dimension
de: Dimension nachprüfen

source: Move Edit Text Box...
de: Verschiebe Textbearbeitungsrahmen ...

source: File
de: Datei

source: Edit
de: Bearbeiten

source: Arrange
de: Ausrichten

source: Move Mode
de: Verschiebemodus

source: Stretchable Text
de: Dehnbarer Text

source: Navigate
de: Navigation

source: Special
de: Spezielles

source: Help
de: Hilfe

source: Page
de: Seite
